const text = [
  '这个点还没起床的人:',
  '是废物',
  '是蛆虫',
  '是怪物',
  '是蟑螂',
  '是一帮懒狗',
  '是下水道的老鼠',
  '是淤泥里的蛤蟆',
  '是污水里的水蛭',
  '是粪坑里的苍蝇',
  '是粥里的老鼠屎',
  '是传播病毒的蚊子',
  '是成语里的酒囊饭袋',
  '是俗语里的臭鱼烂虾',
  '是美好婚姻的第三者',
  '是过街老鼠般的存在',
  '是夜夜笙歌的纨绔子弟',
  '是荒淫无度的古代暴君',
  '是雨林中的潜伏的毒蛇',
  '是玩物丧志的狺狺之犬',
  '是相亲节目里的奇葩嘉宾',
  '是沙漠旅人靴子里的毒蝎',
  '是荒弃老屋里游荡的恶灵',
  '是沉睡在虚无空间的逃避者',
  '是半醉在生活现实的奉承者',
  '是世界的所有丑与恶的汇集',
  '是世间所有美与好的唾弃者',
  '是天上掉馅饼也不抬头的低头族',
  '是十八层地狱中饱受酷刑的恶鬼',
  '一想到我和这群生物呼吸着一样的空气我就忍不住隐隐作呕'
].join('\n')

module.exports = {
  get() {
    return text
  }
}
